{
  "Main": {
    "actions": {
      "submit": "Gửi"
    },
    "section": {
      "1": {
        "title": "Đêm OT ta đi luộc 🍜",
        "sub-title": "Task gì việc gì tool này lo hết",
        "description": "OTOMATA là dự án freelance giúp nhân viên văn phòng tự động hoá công  việc một cách dễ dàng."
      },
      "2": {
        "first": {
          "1": "OTOMATA có thể chạy: ",
          "2": "Các công việc hành chính thường gặp ở văn phòng.",
          "3": "Các quy trình kinh doanh đặc thù của công ty bạn."
        },
        "second": {
          "1": "Quy trình giao hàng đơn giản",
          "2": "Bạn đặt lịch tư vấn và nhận báo giá.",
          "3": "Khi nhận tool, bạn nhập dữ liệu vào tool rồi bấm 'chạy'."
        },
        "third": {
          "1": "Chính sách hậu mãi",
          "2": "Bảo hành 1 tháng sau khi giao tool.",
          "3": "Hỗ trợ 30% chi phí thiết kế lại tool."
        }
      },
      "3": {
        "title": "Các sản phẩm đã làm cho khách",
        "subsection_title": "Hãy bật phụ đề lên để mình thuyết minh nội dung demo nhé."
      },
      "4": {
        "title": "Bạn có sẵn sàng trò chuyện với chúng tôi?",
        "form": {
          "full-name": {
            "label": "Họ và tên",
            "placeholder": "Tên đầy đủ của bạn"
          },
          "company": {
            "label": "Công ty",
            "placeholder": "Tên công ty của bạn"
          },
          "email": {
            "label": "Email",
            "placeholder": "Địa chỉ email của bạn"
          },
          "subject": {
            "label": "Chủ đề",
            "placeholder": "Nhập yêu cầu"
          },
          "message": {
            "label": "Tin nhắn",
            "placeholder": "Chúng tôi có thể giúp gì cho bạn?"
          }
        }
      }
    },
    "presentation": {
      "useCase": "Case Study",
      "timeSpentOnCase": "Thời gian khách thực hiện task",
      "serviceValue": "Giá trị tool mang về",
      "projects": {
        "task_automation": {
          "useCase": "Khách lập danh sách các điểm bán hàng trên Excel và phải nhập tên từng điểm một vào form thông tin nhà phân phối thuộc khu vực điểm bán đó",
          "timeSpentOnCase": "Chỉ riêng khâu nhập liệu thì thời gian làm task dao động từ 1 đến 2 tiếng một lần. Mỗi tuần tối đa phải làm 4 lần",
          "serviceValue": "Tiết kiệm 2 đến 4 tiếng làm việc. Có thể làm việc khác trong khi tool chạy task trên cloud"
        },
        "form_filler": {
          "useCase": "Khách nhận file dữ liệu hỗ trợ khách hàng trên Zalo từ team khác và phải điền data đúng định dạng theo yêu cầu của form",
          "timeSpentOnCase": "Thời gian làm task này dao động từ nửa tiếng đến 1 giờ",
          "serviceValue": "Sau khi có tool bạn tiết kiệm được 1 đến 2 giờ làm việc"
        }
      }
    }
  }
}