{
  "Main": {
    "actions": {
      "submit": "Gửi"
    },
    "section": {
      "1": {
        "title": "Đêm OT ta đi luộc mì 🍜",
        "sub-title": "Task gì việc gì tool này lo hết",
        "description": "OTOMATA là một dự án freelance chuyên thiết kế và cung cấp giải pháp tự động hoá cho các nhân viên văn phòng, giúp tối ưu hoá quy trình công việc hành chính một cách tự động và hiệu quả."
      },
      "2": {
        "first": {
          "1": "Giải phóng thời gian làm việc với OTOMATA",
          "2": "Tự động hoá các tác vụ hành chính thường gặp ở văn phòng như là lập báo cáo, xử lý email, tạo hoá đơn, v.v.",
          "3": "Tự động hoá các quy trình kinh doanh đặc thù của doanh nghiệp một cách linh hoạt và hiệu quả."
        },
        "second": {
          "1": "Quy trình triển khai đơn giản và nhanh chóng",
          "2": "Liên hệ với chúng tôi để đặt lịch tư vấn miễn phí và nhận báo giá trong vòng 1 tuần.",
          "3": "Khi nhận tool bạn chỉ cần nhập liệu, cài đặt cách chạy và bấm nút Chạy."
        },
        "third": {
          "1": "Chính sách hậu mãi uy tín",
          "2": "Bảo hành 1 tháng sau khi giao tool.",
          "3": "Hỗ trợ 30% chi phí thiết kế lại tool nếu quy trình làm việc thay đổi trong vòng 3 tháng."
        }
      },
      "3": {
        "title": "Các sản phẩm OTOMATA đã thực hiện cho khách",
        "subsection_title": "Hãy bật phụ đề lên để mình thuyết minh nội dung demo nhé."
      },
      "4": {
        "title": "Bạn có sẵn sàng trò chuyện với chúng tôi?",
        "form": {
          "full-name": {
            "label": "Họ và tên",
            "placeholder": "Tên đầy đủ của bạn"
          },
          "company": {
            "label": "Công ty",
            "placeholder": "Tên công ty của bạn"
          },
          "email": {
            "label": "Email",
            "placeholder": "Địa chỉ email của bạn"
          },
          "subject": {
            "label": "Chủ đề",
            "placeholder": "Nhập yêu cầu"
          },
          "message": {
            "label": "Tin nhắn",
            "placeholder": "Chúng tôi có thể giúp gì cho bạn?"
          }
        }
      }
    },
    "presentation": {
      "useCase": "Case Study",
      "timeSpentOnCase": "Thời gian khách thực hiện task",
      "serviceValue": "Giá trị tool mang về",
      "projects": {
        "task_automation": {
          "useCase": "Một bạn khách đã gặp nhiều khó khăn trong việc quản lý danh sách điểm bán hàng. Bạn ấy phải lập danh sách trên Excel và nhập tên từng điểm bán một vào form thông tin nhà phân phối thuộc khu vực điểm bán đó.",
          "timeSpentOnCase": "Chỉ riêng khâu nhập liệu thì thời gian làm task dao động từ 1 đến 2 tiếng một lần. Mỗi tuần tối đa phải làm 4 lần",
          "serviceValue": "Bạn ấy tiết kiệm 4 đến 8 tiếng làm việc mỗi tuần. Có thể làm việc khác trong khi tool chạy task trên cloud."
        },
        "form_filler": {
          "useCase": "Khách nhận file dữ liệu hỗ trợ khách hàng trên Zalo từ team khác và phải điền data đúng định dạng theo yêu cầu của form",
          "timeSpentOnCase": "Thời gian làm task này dao động từ nửa tiếng đến 1 giờ",
          "serviceValue": "Sau khi có tool bạn tiết kiệm được 1 đến 2 giờ làm việc"
        }
      }
    }
  }
}